[
    {
        "titulo": [
            "Kendry Páez, ‘joya de Ecuador’ que el príncipe heredero de Arabia Saudita quiere fichar para dejar ‘nocaut’ al Real Madrid"
        ],
        "descripcion": [
            "Newcastle pagaría varios millones de dólares por el tricolor de 15 años. A Florentino Pérez le dicen que será uno de los ‘mejores cracks del planeta’."
        ]
    },
    {
        "titulo": [
            "Félix Torres es suplente  en Santos Laguna y su DT lo explica así: ‘Estábamos recibiendo muchos goles’"
        ],
        "descripcion": [
            "¿Castigo para el zaguero ecuatoriano, que destacó en el Mundial 2022? Inició en la banca ante Atlético San Luis, el torneo de México, y entró en el minuto 82."
        ]
    },
    {
        "titulo": [
            "Luis Alfonso Chango le metió un garrotazo al presidente de la FEF y elogió el trabajo de Miguel Ángel Loor en la Liga Pro"
        ],
        "descripcion": [
            "El directivo honorario de Mushuc Runa también se refirió a Gustavo Alfaro, Nassib Neme, Carlos Alfaro Moreno, Lucía Vallecilla y Marwin Pita."
        ]
    },
    {
        "titulo": [
            "Ganadora de diploma olímpico en Tokio 2020 organiza rifa para costear los viajes a sus competencias"
        ],
        "descripcion": [
            "Ya existen indicios de indiferencia y olvido hacia la luchadora, diploma olímpico en Tokio 2020, por parte de autoridades del deporte ecuatoriano."
        ]
    },
    {
        "titulo": [
            "Cuántos jugadores fichó Aucas para defender el título de Liga Pro y debutar en Copa Libertadores"
        ]
    },
    {
        "titulo": [
            "Luis Alfonso Chango le metió un garrotazo al presidente de la FEF y elogió el trabajo de Miguel Ángel Loor en la Liga Pro"
        ]
    },
    {
        "titulo": [
            "¿Chango - Mbappé? Presidente honorario de Mushuc Runa se comparó con la estrella de Francia"
        ]
    },
    {
        "titulo": [
            "Liga Pro: El récord de Fabián Bustos, la marca perdedora de Liga de Quito, monarcas inéditos, sin bicampeones, y otras curiosidades"
        ]
    },
    {
        "titulo": [
            "Así es la mansión de Cristiano Ronaldo en Inglaterra, que está a la venta por una cifra astronómica"
        ],
        "descripcion": [
            "La propiedad tiene siete habitaciones, seis baños, con una sala de fitness de alta tecnología, una gran piscina, un jacuzzi, su propia sala de cine y más zonas."
        ]
    },
    {
        "titulo": [
            "Kendry Páez, ‘joya de Ecuador’ que el príncipe heredero de Arabia Saudita quiere fichar para dejar ‘nocaut’ al Real Madrid"
        ],
        "descripcion": [
            "Newcastle pagaría varios millones de dólares por el tricolor de 15 años. A Florentino Pérez le dicen que será uno de los ‘mejores cracks del planeta’."
        ]
    },
    {
        "titulo": [
            "Félix Torres es suplente  en Santos Laguna y su DT lo explica así: ‘Estábamos recibiendo muchos goles’"
        ],
        "descripcion": [
            "¿Castigo para el zaguero ecuatoriano, que destacó en el Mundial 2022? Inició en la banca ante Atlético San Luis, el torneo de México, y entró en el minuto 82."
        ]
    },
    {
        "titulo": [
            "Salinas será sede de la edición 52 del Campeonato Mundial de veleros Sunfish en septiembre"
        ],
        "descripcion": [
            "Por Ecuador participarán 10 deportistas, entre ellos, Jonathan Martinetti, ganador de múltiples títulos internacionales."
        ]
    },
    {
        "titulo": [
            "Ganadora de diploma olímpico en Tokio 2020 organiza rifa para costear los viajes a sus competencias"
        ],
        "descripcion": [
            "Ya existen indicios de indiferencia y olvido hacia la luchadora, diploma olímpico en Tokio 2020, por parte de autoridades del deporte ecuatoriano."
        ]
    },
    {
        "titulo": [
            "José Luis Chilavert: La Conmebol tiene que proteger a sus felpudos y ahora es el turno del presidente de la Federación de Perú"
        ],
        "descripcion": [
            "Hay una crisis en el fútbol inca por la negociación de los derechos de TV de la Liga 1, que lideró Agustín Lozano, titular de FPF."
        ]
    },
    {
        "titulo": [
            "Silvia Ortiz rompe récord nacional de maratón femenino y clasifica al Mundial de Atletismo de Budapest"
        ],
        "descripcion": [
            "Ortiz batió en Sevilla, España, el récord nacional de Ecuador."
        ]
    },
    {
        "titulo": [
            "Mario Saralegui, de campeón de América y el mundo, a ser DT en la división C de Uruguay"
        ],
        "descripcion": [
            "El exvolante jugó en Barcelona SC, Emelec, y dirigió en Ecuador. Con Peñarol y River Plate ganó títulos internacionales. Ahora trabajará en el fútbol amateur."
        ]
    },
    {
        "titulo": [
            "Conmebol, en contra del ‘boicot’ al presidente del Federación Peruana de Fútbol"
        ],
        "descripcion": [
            "Agustín Lozano, titular de la FPF, tiene un panorama complicado."
        ]
    },
    {
        "titulo": [
            "Cuántos jugadores fichó Aucas para defender el título de Liga Pro y debutar en Copa Libertadores"
        ],
        "descripcion": [
            "El monarca del fútbol ecuatoriano empieza la defensa de la corona el 26 de febrero."
        ]
    },
    {
        "titulo": [
            "Presidente de la FPF, investigado por la Fiscalía de Perú por supuesto nexos con banda criminal "
        ],
        "descripcion": [
            "Según la denuncia, Agustín Lozano estaría haciendo uso indebido de recursos de la Federación."
        ]
    },
    {
        "titulo": [
            "Manchester United golea a Leicester y le pisa los talones a Manchester City y Arsenal"
        ],
        "descripcion": [
            "Liderados por Marcus Rashford los Red Devils se afianzan en zona de Champions League."
        ]
    },
    {
        "titulo": [
            "¡Lionel Messi desata una locura en París! ‘PSG resucita’, ‘El genio frotó la lámpara’, ‘Partido absolutamente mágico’, dice la prensa de Europa"
        ],
        "descripcion": [
            "Kylian Mbappé hizo un doblete ante Lille y puso el 3-3. El argentino anotó el gol del triunfo con un tiro libre y aplaca la grave crisis que atraviesa el club."
        ]
    },
    {
        "titulo": [
            "Neymar se lesiona y es sacado en camilla del partido del PSG tres días después de una cena de hamburguesas con amigos y torneo de póker"
        ],
        "descripcion": [
            "En el suelo, con lágrimas en los ojos, el brasileño intentó levantarse y andar antes de tumbarse en la camilla con gestos de rabia."
        ]
    },
    {
        "titulo": [
            "Luis Alfonso Chango le metió un garrotazo al presidente de la FEF y elogió el trabajo de Miguel Ángel Loor en la Liga Pro"
        ],
        "descripcion": [
            "El directivo honorario de Mushuc Runa también se refirió a Gustavo Alfaro, Nassib Neme, Carlos Alfaro Moreno, Lucía Vallecilla y Marwin Pita."
        ]
    },
    {
        "titulo": [
            "“Todos duerman bien, coman bien”, el consejo de Mbappé a su equipo que tomó amplitud con la aparición de una foto de Neymar cenando hamburguesa"
        ],
        "descripcion": [
            "Precisamente 'Ney' se lesionó en el tobillo derecho este domingo contra Lille."
        ]
    },
    {
        "titulo": [
            "¿Chango - Mbappé? Presidente honorario de Mushuc Runa se comparó con la estrella de Francia"
        ],
        "descripcion": [
            "El directivo de 54 años reveló que en su juventud sus características de juego eran como las del atacante galo, que milita en el Paris Saint Germain (PSG)."
        ]
    },
    {
        "titulo": [
            "Alucinan con el nivel de Pervis Estupiñán en Brighton"
        ],
        "descripcion": [
            "Desde que se unió al equipo de los Seagulls no tardó en adueñarse de la titularidad. Acumula 19 juegos en Premier League."
        ]
    },
    {
        "titulo": [
            "¿Ecuador, el tercero de Sudamérica...?"
        ],
        "descripcion": [
            "Para ganarse la etiqueta hay que tener dos décadas clasificando a Mundiales y participar bien en ellos. Ganar o llegar a una final de Copa América."
        ]
    },
    {
        "titulo": [
            "‘Dibu Martínez no fue inteligente ante el Arsenal’, la fuerte crítica de Unai Emery, DT del Aston Villa"
        ],
        "descripcion": [
            "(VIDEO) Emery censuró en declaraciones a la cadena británica BT que Dibu subiera a rematar."
        ]
    },
    {
        "titulo": [
            "¿Ecuador, el tercero de Sudamérica...?"
        ]
    },
    {
        "titulo": [
            "Alfredo Bonnard, portentoso en 1953"
        ]
    },
    {
        "titulo": [
            "¿Qué causó la ‘guerra del fútbol’ en 1969?"
        ]
    },
    {
        "titulo": [
            "Gana el que sabe fichar"
        ]
    },
    {
        "titulo": [
            "A los críticos de Ecuador sub-20 los desubicados nos llaman ‘antipatria’"
        ]
    },
    {
        "titulo": [
            "Félix Torres es suplente  en Santos Laguna y su DT lo explica así: ‘Estábamos recibiendo muchos goles’"
        ]
    },
    {
        "titulo": [
            "‘Es un reverendo vago, tuvo ocho años para llevarnos a Qatar y no lo hizo’"
        ]
    },
    {
        "titulo": [
            "Kendry Páez, ‘joya de Ecuador’ que el príncipe heredero de Arabia Saudita quiere fichar para dejar ‘nocaut’ al Real Madrid"
        ]
    },
    {
        "titulo": [
            "¿Abuso sexual a futbolistas juveniles? Brahian Alemán, entre los señalados por supuestos ‘excesos’ que Gimnasia y Esgrima de La Plata aclara"
        ]
    },
    {
        "titulo": [
            "Luis Alfonso Chango le metió un garrotazo al presidente de la FEF y elogió el trabajo de Miguel Ángel Loor en la Liga Pro"
        ]
    }
]